<?php

/** @var yii\web\View $this */

$this->title = 'Интегрированная система безопасности труда';
?>
<div class="site-index">

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Важность знаний в сфере охраны труда</h2>

                <p>Охрана труда играет важную роль в формировании специалиста любой профессии.
                    Работник любой профессии должен обладать определенным объемом знаний в области охраны труда. </p>

            </div>
            <div class="col-lg-4">
                <h2>Что такое охрана труда?</h2>

                <p>Охрана труда на предприятии — это система сохранения жизни и здоровья работников в процессе трудовой деятельности. Обычно ОТ рассматривают в трех аспектах: как институт трудового права, элемент трудовых правоотношений и субъективное право работников.</p>

            </div>
            <div class="col-lg-4">
                <h2>Кого назначить ответственным за охрану труда на предприятии?</h2>

                <p>Охрана труда работников может входить в обязанности непосредственного работодателя, специалиста по ОТ или работников службы. В ст. 217 ТК РФ сказано, что вводить штатную единицу или отдел нужно лишь в том случае, если в компании работает более 50 человек.</p>

            </div>
        </div>

    </div>
</div>
